MES_1 = """Привет!
Меня зовут Роман, я из Napoleon IT. Рад знакомству.
Мы создали AI-инструмент, который помогает вам лучше понимать, что важно для ваших клиентов, и улучшать их опыт на основе реальных данных.
Почему это может быть важно для вас:
- 360-градусное понимание клиентов: Узнайте, что клиенты действительно думают, и используйте эти инсайты для мгновенного улучшения.
- Улучшение сервиса: Превратите отзывы в чёткие действия, делая ваш сервис эталоном качества.
- Лидерство на рынке: Опережайте конкурентов, анализируя не только свои отзывы, но и всю отрасль.
12 STOREEZ, Lapochka, и Cotton Club. Мы помогли им оптимизировать customer experience, улучшить восприятие бренда и выстроить эффективные маркетинговые стратегии на основе анализа отзывов.
Буду рад обсудить на демо, как это может быть полезно и вам🕊
"""

MES_2 = """Привет!
Меня зовут Роман, я из Napoleon IT. Рад знакомству.
Ваша работа над Дринкит впечатляет. Есть идея, которая может быть полезной:
Napoleon IT Отзывы - система для интеллектуального анализа и работы с пользовательским фидбэком. В том числе и на англоязычном рынке🔥
Как мы уже это сделали в Cotton Club и Lapochka.
Предлагаю провести демо и дать вам бесплатный доступ.
Зачем Napoleon IT Отзывы для Дринкит
Sales & Operations
-  Отслеживание качества обслуживания: Контроль качества обслуживания клиентов на всех этапах их взаимодействия, от оформления заказа до доставки
-  Анализ удовлетворенности клиентов: Отслеживание метрик удовлетворенности и выявление слабых мест для их устранения
-  Мониторинг конкурентов: Анализ отзывов и оценок конкурентов для понимания их сильных и слабых сторон
-  Оптимизация ассортимента: Выявление наиболее популярных и востребованных позиций, а также тех, которые требуют улучшения
Brand Management & Consumer Market Insights (CMI) 
-  Мониторинг восприятия бренда: Изучение отзывов для понимания, как клиенты воспринимают ваш бренд и его уникальные предложения
-  Оптимизация маркетинговых сообщений: Выбор наиболее эффективных сообщений для рекламных кампаний на основе анализа фидбэка
-  Отслеживание реакции на кампании: Мониторинг изменения восприятия до, во время и после рекламных кампаний
RnD
-  Улучшение качества продуктов: Выявление, какие аспекты вашей продукции клиенты оценивают положительно, а какие требуют улучшения
-  Тестирование нововведений: Анализ отзывов о новых продуктах и услугах, чтобы понять их восприятие и эффективность
-  Анализ трендов: Отслеживание трендов в индустрии, чтобы своевременно внедрять актуальные изменения и оставаться конкурентоспособными
Эта система поможет вам глубже понять потребности и ожидания ваших клиентов, улучшить качество обслуживания и ассортимент продукции, что в конечном итоге повысит лояльность покупателей и увеличит продажи🚀

"""